Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_oppimateriaalityon_maaraaikaisen_hallinnollisen_suunnittelijan_tehtavan.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjät ilmoittaa haettavaksi oppimateriaalityön määräaikaisen hallinnollisen suunnittelijan tehtävän
smn: Sämitigge almoot uuccâmnáál oppâmateriaalpargo meriáigásii haaldâtlii vuávájeijee pargo

source: Työ alkaa sopimuksen mukaan ja kestää 31.12.2022 saakka.
smn: Pargo álgá sopâmuš mield já pištá 31.12.2022 räi.

source: Suunnittelijan tehtävänä on hoitaa saamenkieliseen oppimateriaalituotantoon ja oppimateriaalihankkeiden hallintoon liittyviä tehtäviä, kehittää digitaalisen oppimateriaalityön edellytyksiä ja saamenkielisen oppimateriaalin verkkokaupan toimintaa Saamelaiskäräjien koulutus- ja oppimateriaalitoimistossa.
smn: Vuávájeijee pargon lii hoittáđ sämikielâlii oppâmateriaalpyevtitmân já oppâmateriaalhaavâi haldâttâhân lohtâseijee pargoid, ovdediđ digitaallii oppâmateriaalpargo hinnáid já sämikielâlii oppâmateriaal nettikäävpi tooimâ Sämitige škovlim- já oppâmateriaaltoimâttuvâst.

source: Kelpoisuusehtona on tehtävän edellyttämä soveltuva koulutus.
smn: Tohálâšvuotâiähtun lii pargo vaattâm hiäivulâš škovlim.

source: Tehtävän menestyksellistä hoitamista edesauttaa hyvä hallinnollisten tehtävien tuntemus, digitaalisten alustojen tuntemus, kyky itsenäiseen työskentelyyn sekä hyvä suullinen ja kirjallinen saamen kielen taito.
smn: Pargoost miänástuumeest iššeed pyeri haaldâtlij pargoi tubdâm, digitaallij vuáđui tubdâm, nahčâ jiečânâs porgâmân sehe šiev njálmálâš já kirjálâš sämikielâ táiđu.

source: Suunnittelijan palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason IV/III mukaisesti (peruspalkka 2645,46 euroa/kk).
smn: Vuávájeijee pälkki meriduvvoo Sämitige pälkkivuáháduv vátávâšvuotâtääsi IV/III mield (vuáđupälkki 2645,46 eurod/mp).

source: Peruspalkan lisäksi työstä maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
smn: Vuáđupäälhi lasseen pargoost máksoo 24 % sämikuávlu lase sehe hárjánemlaseh pargohárjánem mield.

source: Tehtävässä noudatetaan kahden (2) kuukauden koeaikaa.
smn: Pargoost lii kyevti (2) mánuppaje keččâlemäigi.

source: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 17.1.2022 mennessä osoitteeseen https://www.sympahr.net/public/pq.aspx?556c345a
smn: Ucâmušâid lahtosijguin kalga toimâttiđ sämitige čäällimkoodán 17.1.2022 räi čujottâsân https://www.sympahr.net/public/pq.aspx?556c345a

source: Lisätietoja työstä antavat koulutussihteeri Ulla Aikio-Puoskari puh 010 839 3112 ja oppimateriaalisihteeri Petra Kuuva puh 010 839 3119.
smn: Lasetiäđui pargoost adelává škovlimčällee Ulla Aikio-Puoskari puh. 010 839 3112 já oppâmateriaalčällee Petra Kuuva puh. 010 839 3119.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi
smn: Sämitige tooimân puáhtá uápásmuđ nettičujottâsâst www.samediggi.fi

source: Inarissa 3.1.2022 Saamelaiskäräjät
smn: Anarist 3.1.2022 Sämitigge
